export const supportedLanguages = ['tj', 'ru', 'en'];

export const booksGendre = [
    'Бадеи',
    'Биология',
    'Биофизика',
    'Гео-информатика',
    'Гео-мир',
    'Гео-фиизика',
    'Демография',
    'Естествознание',
    'История',
    'Мединицина',
    'Педагогика и Психология',
    'Полититология и Социология',
    'Психология',
    'Учебная литература',
    'Филосифия',
    'Химия',
    'Худовожественная',
    'Языкознание',
];

export const languages = [
    'Русский',
    'English',
    'Тоҷики'
];